tap "derailed/k9s"
tap "fgeller/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "amazon-ecs-cli"
brew "ansible"
brew "ansible-lint"
brew "automake"
brew "awscli", link: false
brew "azure-cli"
brew "bash"
brew "bat"
brew "cfssl"
brew "cocoapods"
brew "csshx"
brew "diff-so-fancy"
brew "direnv"
brew "docker-credential-helper-ecr"
brew "docker-squash"
brew "doctl"
brew "dos2unix"
brew "etcd"
brew "exa"
brew "fargatecli"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gitversion"
brew "gnu-sed"
brew "gnupg"
brew "gnuplot"
brew "go"
brew "graphviz"
brew "helm"
brew "helm@2"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hub"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "kubeseal"
brew "kustomize"
brew "lazydocker"
brew "libpq"
brew "loc"
brew "mas"
brew "moreutils"
brew "mosh"
brew "neovim"
brew "openconnect"
brew "packer"
brew "tree"
brew "poetry"
brew "postgresql"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rsync"
brew "rustup-init"
brew "s3cmd"
brew "skopeo"
brew "sops"
brew "ssh-copy-id", link: true
brew "starship"
brew "subversion"
brew "telnet"
brew "tfenv"
brew "trash"
brew "unzip"
brew "velero"
brew "watch"
brew "wget"
brew "yq"
brew "zlib"
brew "zsh"
brew "derailed/k9s/k9s"
brew "fgeller/tap/kt"
brew "heroku/brew/heroku"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "arduino"
cask "battle-net"
cask "bettertouchtool"
cask "beyond-compare"
cask "cyberduck"
cask "daisydisk"
cask "dash"
cask "dbschema"
cask "discord"
cask "docker"
cask "fantastical"
cask "firefox"
cask "fork"
cask "forticlient"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "key-codes"
cask "keybase"
cask "masscode"
cask "nosleep"
cask "notion"
cask "numi"
cask "omnifocus"
cask "openconnect-gui"
cask "openttd"
cask "paw"
cask "postbox"
cask "postgres"
cask "postman"
cask "pritunl"
cask "psequel"
cask "rocket"
cask "scroll-reverser"
cask "sequel-pro"
cask "session-manager-plugin"
cask "slack"
cask "spotify"
cask "steam"
cask "synology-drive"
cask "teamviewer"
cask "telegram"
cask "the-unarchiver"
cask "toggl"
cask "tripmode"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
mas "Spark", id: 1176895641
