tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
brew "awscli"
brew "bash"
brew "curl"
brew "exa"
brew "fd"
brew "fmt"
brew "git"
brew "git-lfs"
brew "htop"
brew "hub"
brew "iperf3"
brew "jq"
brew "llvm"
brew "mosh"
brew "tree"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "terraform"
brew "trash"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "iina"
cask "jetbrains-toolbox"
cask "omnifocus"
cask "postbox"
cask "scroll-reverser"
cask "slack"
cask "spotify"
cask "telegram"
cask "the-unarchiver"
