tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bash"
brew "bat"
brew "curl"
brew "direnv"
brew "exa"
brew "fd"
brew "fmt"
brew "git"
brew "git-lfs"
brew "hexyl"
brew "htop"
brew "hub"
brew "iperf3"
brew "jq"
brew "loc"
brew "mas"
brew "mosh"
brew "nvim"
brew "tree"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "ssh-copy-id"
brew "terraform"
brew "terragrunt"
brew "trash"
brew "unzip"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "alfred"
cask "bettertouchtool"
cask "cyberduck"
cask "dash"
cask "docker"
cask "firefox"
cask "iina"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "omnifocus"
cask "postbox"
cask "scroll-reverser"
cask "slack"
cask "spotify"
cask "synology-drive"
cask "telegram"
cask "toggl"
cask "the-unarchiver"
cask "tower2"
cask "visual-studio-code"
mas "Bear", id: 1091189122
